[
"roomroot",
"aawagga",
"THE WEB! THE WEB! THE WEB! THE WEB!",
"i'm feeling fungarious",
"Deltarune...........",
"zurging it up",
"microqwavve",
"get on roomroot",
"/visit gigaprofisi on hypixel housing",
"/visit roomroot on hypixel housing",
"LOL, jokin. Did i just fucking trolled you..?Lnfao",
"let's play hide and smell",
"do that cloaca jangle",
"i scammed a special needs kid out of pokemon cards in 3rd grade",
"I eat sand",
"i drink shampoo",
"my son , he is sick.",
"I absolve you of your sins",
"i think i hauve Covid",
"Back in my day Tik Tok was a Kesha song",
"I never did nothing wrong to nobody but still evey one pick on me",
"yeah, go work your deskjob in the rat race you Fucking loser. Lmao. .",
"i love to naping. i love to siting in my bed a close my eyes and goig to sleep.",
"I should not be allowed out side or Any im a really a freak",
"im a pubic security Threat and govement want to kill@me",
"u are all Chattle to your job and state.",
"i have ascneded human desire for currency. work is evil",
"i screaming in pUblic plaves and i lunge at small childre make tjem Cry",
"im a freak Nobody liek me",
"sory i am so maladjusted a i never went out side or had a firend before",
"Im self Conches",
"i am more stroinger than naruto, wach what u say. im gona .Destory u",
"i have Illness and i biting pelple and Venemous",
"my life is wayy worse than y'all. dont get it.",
"Meditating on this ovservation. Good bye",
"Dr cheddr doesn't reschpect me",
"today is the day",
"Five little monkeys jumping on the bed. Today's economy.",
"my grandpa shot my hamster with a nail gun",
"the state of the country is dire",
"I don't give a swag.",
"Don't eat the mints at olive garden!",
"this website is",
"Panic in the disco",
"she loves me she loves me not",
"heyyyyyyyyyyy",
"Hrnneeed help",
"Your All idiots",
"There has been a terrible tragedy",
"he really just pulled the hentschel line",
"INFINITY MELON ONLY $111111111",
"say hello to your next president",
"rhombicuboctahedron",
"A giggle of jesters emerge from the fog. Roll initiative",
"God is dead, and we have killed him!",
"What Is Here Is Dangerous And Repulsive To Us",
"cloudflare ultimate resource pack",
"Click the door to start",
"what coconuts see when they play coconut mall",
"You did what in the what now?",
"SONAR ERROR",
"roomroot supports trans rights",
"Welcome to the Roomroot website! Leave.",
"CREATE T SHIRF htps:///store.roomroot.net!!!!!!!!",
"stop tha cap Bitch",
"808,017,424,794,512,875,886,459,904,961,710,757,005,754,368,000,000,000",
"Enjoy a complimentary ⠀⠀⠀⠀⠀⠀.",
"Hey \"Schlatt\"",
"Also check out https://roomroot.net",
"Yeah, I ROOMROOT:",
"It's 2013 get over it",
"It's Pride Month",
"When is CFSG II vol. 12 coming out, Richard?",
"spamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspamspam",
"big and greedy",
"petition to change apple name to red",
"PLAY MEMORY'S ABYSS CHAPTER ZERO ON STEAM",
"john resonate",
"The dollar",
"Better than Wikipedia?",
"Every time i try to go to sleep the monkeys get me and shake me and",
"BORK on the Roku",
"It's fiday",
"This website is my miserabel slop .",
"So short my legs don't even touch the ground",
"wdym yo you fucking dumbass",
"presenting_technolog",
"We do not have any RTX 50 series cards <sub>sowwy</sub>",
"Microsoft Nothing",
"Old people are weak. I could survive that fall easily.",
"Suddenly, the ants",
"Who can find the nutrient grid?",
"Have you ever seen a man eat his own head? Click here",
"The",
"I call this one \"Blue\"",
"What if dishwashers screamed? Wouldn't that be fucked up",
"Give us this our daily shred",
"Congrats, dipshit. You made a nowhere differentiable function.",
"My earliest memory is hitting my big head on the pavement",
"Welcome to roomroot.net",
"This is not roomroot.com. don't get it twisted",
"Atom Sandler!",
"Just dropped my favorite molecule and it shattered everywhere",
"Capybara BLAST",
"Chromatic interrogation!",
"I'm going to be sick",
"I spilled mac and cheese everywhere in the library and they still haven't recovered",
"Idk why nobody in Dexter just ate the horse tranquilizer.",
"Do I need to take you to a hospital?",
"Before stethoscopes this is kinda how things were done",
"I just got out of a DUI",
"When it gets cold in Rome.",
"If someone gave you $100 but you could only spend it on rats, what would you spend it on?",
"My condolences to anyone that plays Destiny 2.",
"Please do not bleed on staff.",
"Does anyone really know what gummy bears are made of?",
"Joey keep stirring that",
"Dude, your Prius just bit me.",
"I once dated a trampoline.",
"Cosmo, Wanda, I want you to spawn a piece of radioactive plutonium in that person's stomach.",
"In this economy?",
"Who even knows what they put in toothpaste?",
"List of things I can't eat: MythBusters",
"I've lost my keys somewhere in this website.",
"400 Bad Request",
"401 Unauthorized",
"403 Forbidden",
"404 Not Found",
"407 Proxy Authentication Required",
"408 Request Timeout",
"413 Payload Too Large",
"429 Too Many Requests",
"500 Internal Server Error",
"502 Bad Gateway",
"503 Service Unavailable",
"504 Gateway Timeout",
"Everyone is hooked up to the Machine.",
"I did not permit this character growth. Stop that",
"Flip a coin. It will be tails.",
"Flip a coin. It will be heads.",
"Colorblind test!!!!",
"Thinking, like decartses.",
"Alexander Hamilton (Founding Father) is calling...",
"Jestie Eat sand in a root room jump jurp for it",
"damn , dexter mogan is literally me..",
"Drawing all over the walls with lipstick",
"EEEENNNGGKGKFHKGKHJ",
"Fire in the lower floors of the building",
"Dante's Inferno could never be written today. This is because it was written in 1312.",
"What does IBS stand for",
"Airball",
"Fridge in garage and fridge inside.",
"451 Unavailable For Legal Reasons",
"Big fan of pemdas",
"▒B▒O▒R▒K▒ ▒I▒N▒ ▒B▒I▒O▒",
"Happy 3024",
"Drinking red sauce with a straw!",
"coughing up little globules",
"You can't kill me. I fought the squids",
"Sup girlie! You can use WASD or Arrow Keys to move around.",
"You may be hard to stop press it once beginning to play with squishies toys, so great for releasing your body and mood."
]
